<?php

require_once 'include/functions.php';

$title = 'Правовые заметки';
$current_page = 'legal-notice';
$showSidebar = false;

Markup::pageStart();

?>

<p>
	<b>Возрастные ограничения</b>.
	Сайт не рекомендуется посещать лицам до четырнадцати лет. При доступе к сайту лиц до указанного возраста рекомендуется фильтрация текстового и графического контента родителем, или заменяющим его лицом. При отсутствии оных, любым другим совершеннолетним лицом, не имеющем юридических ограничений.
</p>
<p>
	<b>Файлы «Cookies»</b>.
	Веб-сайт использует в своей работе технологию Cookies, в частности для работы системы регистрации и авторизации пользователей. Это значит, что на компьютере посетителя могут сохраняться данные, однозначно идентифицирующие его среди прочих. Каждый посетитель в любой момент может удалить эти данные в настройках своего браузера.
</p>
<p>
	<b>Политика конфиденциальности</b>.
	Веб-сайт может собирать IP-адреса посетителей, и, возможно, другую личную информацию. Администрация ни в коем случае не будет использовать её без особой необходимости, такой, как, например, бан по IP за грубые нарушения правил сайта или внеморальные поступки.
</p>
<p>
	<b>О СМИ</b>.
	Данный Интернет-ресурс не является средством массовой информации. Администрация сайта не заявляет о правдивости каждого текстового материала на сайте.
</p>

<?php

Markup::pageEnd();

?>
