<?php

require_once 'include/functions.php';

$title = 'Правила пребывания';
$current_page = 'terms';
$showSidebar = false;

Markup::pageStart();

?>

<p>
	При регистрации на сайте Вы должны согласиться с правилами. Правила существуют для создания комфортной атмосферы общения, защиты интересов пользователей и поддержания порядка. Участвуя в дискуссиях, вы автоматически принимаете эти правила. Если у вас есть вопросы, обратитесь к администрации ресурса любым доступным способом.
</p>
<p>
На сайте действуют следующие запреты:
</p>
<ul>
	<li>
		Ненормативная лексика
	</li><li>
		Оскорбления и угрозы в адрес других пользователей
	</li><li>
		Пропаганда расовой, национальной и религиозной вражды
	</li><li>
		Реклама и самореклама
	</li><li>
		Размещение непристойных медиа-материалов
	</li><li>
		Все остальное, что выходит за рамки морали и нравственности
	</li>
</ul>
<p>
	Материалы пользователей не проходят предварительную проверку и сразу публикуются на сайте. Администрация сайта не отвечает за все публикуемые пользователями сообщения. Ответственность за содержание сообщения несет только его автор.
</p>
<p>
	Нарушителям правил будет закрыт доступ на сайт.
</p>

<?php

Markup::pageEnd();

?>
